INSERT INTO public.users (id_roles, "fio", "login", "password", "phone") VALUES
(1,'Админ Владимир Владимирович','admin','admin','+4615632'),
(2,'Персонал Анна Сергеевна','personal','personal','+512531'),
(3,'Учредитель Евгений Евгеньевич','founder','founder','+512531'),
(4,'Юзверь Анатолий Анатольевич','user','user','+12352'),
(4,'Юзверь1 Александр Александровский','user1','user1','+764266'),
(4,'Юзверь2 Анатолий Анатольевич','user2','user2','+74553331'),
(5,'Донатер Григорий Петрович','donater','donater','+874321');
